[
  "dataview",
  "metadata-menu",
  "buttons",
  "obsidian-shellcommands",
  "obsidian-chartsview-plugin",
  "table-editor-obsidian",
  "beautitab",
  "editing-toolbar",
  "obsidian-file-color",
  "iconic",
  "obsidian-image-toolkit",
  "obsidian-git"
]